@extends('layouts.app_cs')

@section('content')

<div class="content_name">利用規約</div>
<div class="terms_div">
    <div class="terms_title">第１条 会員資格</div>
    1.<br>
    会員とは本規約を承認の上、インターネットを使って株式会社Andy（以下、「当社」といいます。）が（http://andy-creative.com/○○）において運営する事業者向けECサービス（以下、「ECサービス」といいます。）利用のために会員として入会を申し込み、当社が入会を 認め、IDを貸与された個人、法人のことを言います。<br>
    <br>
    2.<br>
    会員は、本規約に基づき、ECサービスで販売される商品、権利、デジタルコンテンツ及びサービス（以下、「商品等」といいます。）を購入することができます。<br>
    <br>
    3.<br>
    会員は会員資格を第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。
    <div class="terms_title">第２条 会員規約の変更</div>
    当社は、本規約を変更することができるものとします。本規約を変更した場合、料金その他のECサービスに関する一切の事項は変更後の規約によるものとします。
    <div class="terms_title">第３条 当社の役割</div>
    当社は、メーカーと会員がECサービスを通じて商品、権利又はデジタルコンテンツの売買契約若しくはサービス提供契約（以下、「売買契約等」といいます。）を締結するためのECサービスの場を提供しますが、当社は、売買契約等の当事者にはなりません。
    <div class="terms_title">第４条 入会</div>
    1.<br>
    会員になろうとする方は、本規約を承認の上、当社の所定の手続きにより当社に入会を申し込むものとします。<br>
    <br>
    2.<br>
    会員になろうとする方は、審査を行わない会員種別として当社が定める種別の会員になろうとする場合を除き、会員種別に応じて、当社及び当社が指定する決済事業者（以下、「決済事業者」といいます。）の所定の審査を受けるものとします。
    <div class="terms_title">第５条 ID・パスワード</div>
    1.<br>
    会員は、会員登録後に当社が会員に付与するID、パスワードの管理責任を負うものとします。<br>
    <br>
    2.<br>
    会員はID及びパスワードを第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。<br>
    <br>
    3.<br>
    会員がID及びパスワードを入力した場合、ID及びパスワードの入力後当社の定める時間を経過するまでの間（以下、「利用可能時間」といいます。）、会員は、ID及びパスワードを入力する事なく、購入その他の当社所定の利用方法による利用ができます。会員は、利用可能時間中、ID及びパスワードを入力した装置を第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。<br>
    <br>
    4.<br>
    ID及びパスワード並びにID及びパスワードを入力した装置の管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、当社は一切責任を負いません。<br>
    <br>
    5.<br>
    会員は、パスワードを第三者に知られた場合、利用可能時間中のID及びパスワードを入力した装置を第三者に使用されるおそれのある場合、又はID又はパスワードが第三者に使用されている疑いのある場合には、直ちに当社にその旨連絡するとともに、当社の指示がある場合にはこれに従うものとします。<br>
    <br>
    6.<br>
    会員は、定期的にパスワードを変更する義務があるものとし、その義務を怠ったことにより損害が生じても当社は一切責任を負いません。
    <div class="terms_title">第６条 取引申請</div>
    1.<br>
    会員は、商品等の購入を希望する場合、当該商品等を販売しようとするメーカーに対し、当社所定の方式により取引開始の申請（以下、「取引申請」といいます。）を行うものとします。なお、当該メーカーが当社所定の方法で選択する取引対象会員に該当しない会員は、当該メーカーに対しては取引申請を行うことはできないものとします。<br>
    <br>
    2.<br>
    会員は、メーカーが取引申請を承諾することにより、当該メーカーが販売しようとする商品等の購入申し込み及び当該メーカーに関する当社所定の詳細情報の閲覧ができるようになるものとします。ただし、メーカーは、取引申請の承諾をいつでも撤回できるものとします。<br>
    <br>
    3.<br>
    当社は、取引申請を行った会員の登録情報をメーカーに対し提供することができるものとします。
    <div class="terms_title">第７条 売買</div>
    1.<br>
    会員は、当社所定の方式により商品等の購入申し込みを行うものとし、当該購入申し込みをメーカーが当社所定の方式により承諾することにより、商品等の売買契約等が成立するものとします。ただし、会員は、当社が定める場合には、購入申し込みに関し、事前に当社又は決済事業者の所定の審査を受けるものとし、当該審査を通過した購入申し込みをメーカーが当社所定の方式により承諾することにより、商品等の売買契約等が成立するものとします。
    <br>
    2.<br>
    会員は、ECサービスを利用することなくメーカーと商品等の売買契約等を締結してはならないものとします。<br>
    <br>
    3.<br>
    会員は、決済事業者及び当社が別途定める与信額を超えて商品等を購入することはできないものとします。
    <div class="terms_title">第８条 代金等の支払</div>
    1.<br>
    会員は、第２項に定める場合を除き、メーカーに対し、メーカーの指定する方法で商品等の代金及び送料ならびに会員がメーカーに対して支払うことを合意したその他の金銭（以下、「代金等」といいます。）を支払うものとします。<br>
    <br>
    2.<br>
    会員は、当社の指定する場合、当社に対し、代金等のメーカーへの支払いを委託するものとします。<br>
    <br>
    3.<br>
    当社は、前項に基づき当社が会員に対して有する債権を決済事業者に譲渡することができるものとし、会員は、予めこれを承諾するものとします。<br>
    <br>
    4.<br>
    会員は、当社がメーカーに対し代金等を支払った場合（当社が代金等を支払う前に会員が直接メーカーに代金等を支払った場合を含みます）、当社及び決済事業者の定める方法により代金等を支払うものとします。<br>
    <br>
    5.<br>
    当社は、当社の判断により、いつでも第２項に基づく支払委託を解除することができるものとします。
    <div class="terms_title">第９条 料金の支払方法</div>
    1.<br>
    会員は、当社の定める金額の入会金、月会費その他の料金を当社の定める方法により支払うものとします。<br>
    <br>
    2.<br>
    会員が当社の定める期日までに当社の定める入会金、月会費その他の料金を支払わなかった場合、会員は、当社に対し、支払期日の翌日より年１４．６パーセントの割合による遅延損害金を支払うものとします。<br>
    <br>
    3.<br>
    当社は、会員に対して有する料金債権を決済事業者に譲渡することができるものとし、会員は、予めこれを承諾するものとします。<br>
    <br>
    4.<br>
    当社が会員に対して有する料金債権を決済事業者に譲渡した場合、会員は、当社及び決済事業者の定める方法により料金を支払うものとします。
    <div class="terms_title">第１０条 保証金</div>
    1.<br>
    会員（会員になろうとする方を含みます。）は、当社が指定した場合、当社に対し、当社が別途定める期日までに、当社が別途定める金額の保証金を預託するものとします。<br>
    <br>
    2.<br>
    会員に当社あるいは決済事業者に対する未払いの代金等又は料金が存在する場合、当社は、保証金を当該代金等又は料金の支払いに当てることができるものとします。<br>
    <br>
    3.<br>
    当社は、会員の退会後、会員に当社あるいは決済事業者に対する未払いの代金等又は料金が存在する場合は、保証金を当該代金等又は料金の支払いに当てた上で会員に対し残額を返還するものとします。未払いの代金等又は料金が存在しない場合は、退会後３０日以内に保証金を返還するものとします。ただし、返還にともなう振込み手数料は会員が負担するものとします<br>
    <br>
    4.<br>
    保証金は無利息とします。
    <div class="terms_title">第１１条 フィードバック</div>
    1.<br>
    メーカーの会員に対する評価（以下、「フィードバック」といいます。）は、当該会員が取引申請を行ったメーカーに対して公開されます。<br>
    <br>
    2.<br>
    フィードバックについては、当社は、何らの責任を負わないものとします。
    <div class="terms_title">第１２条 個人情報等について</div>
    1.<br>
    会員になろうとする方は、当社所定の情報を当社に登録する必要があります。<br>
    <br>
    2.<br>
    会員の法人名又は事業者氏名、住所、電話番号、代表者名及び担当者名はウェブサイト上で公開されます。<br>
    <br>
    3.<br>
    会員のECサービスの利用履歴は、ウェブサイト上で当社が定める期間、公開されます。<br>
    <br>
    4.<br>
    当社は、会員の個人情報を以下の目的で利用することができるものとします。<br>
    　a.<br>
    　ECサービス、コンテンツその他の情報提供サービス、システム利用サービスの提供のため<br>
    　b.<br>
    　当社及び第三者の商品等（旅行、保険その他の金融商品を含む。以下同じ。）の販売、販売の勧誘、発送、サービス提供のため<br>
    　c.<br>
    　当社及び第三者の商品等の広告又は宣伝（ダイレクトメールの送付、電子メールの送信を含む。）のため<br>
    　d.<br>
    　料金請求、課金計算のため<br>
    　e.<br>
    　本人確認、認証サービスのため<br>
    　f.<br>
    　アフターサービス、問い合わせ、苦情対応のため<br>
    　g.<br>
    　アンケートの実施のため<br>
    　h.<br>
    　懸賞、キャンペーンの実施のため<br>
    　i.<br>
    　アフィリエイト、ポイントサービスの提供のため<br>
    　j.<br>
    　マーケティングデータの調査、統計、分析のため<br>
    　k.<br>
    　決済サービス、物流サービスの提供のため<br>
    　l.<br>
    　新サービス、新機能の開発のため<br>
    　m.<br>
    　システムの維持、不具合対応のため<br>
    　n.<br>
    　会員記述情報の掲載のため<br>
    <br>
    5.<br>
    当社は、以下に定める場合には、会員の個人情報を第三者に提供することができるものとします。<br>
    　a.<br>
    　第６条第３項に定める場合<br>
    　b.<br>
    　決済事業者が入会審査等を行うため、あるいは当社から決済事業者に譲渡した債権を行使するために、決済事業者に開示する場合<br>
    　c.<br>
    　会員の同意がある場合<br>
    　d.<br>
    　個人情報保護法その他の法令により認められた場合<br>
    <br>
    6.<br>
    当社は、会員に対し、メーカーその他の第三者の広告又は宣伝等のために電子メールその他の広告宣伝物を送信することができるものとします。<br>
    <br>
    7.<br>
    会員は個人情報保護法に違反する行為を行なってはならないものとします。
    <div class="terms_title">第１３条 会員規約の違反等について</div>
    1.<br>
    会員が以下の各号のいずれかに該当した場合、当社は、当社の定める期間、ECサービスの利用を認めないこと、又は、会員資格を取り消すことができるものとします。<br>
    ただし、この場合も当社が受領した料金を返還しません。<br>
    　a.<br>
    　当社あるいは決済事業者所定の書類を所定の期限内に提出しない場合<br>
    　b.<br>
    　規約に違反した場合<br>
    　c.<br>
    　会員のフィードバックが当社の定める基準に達しない場合<br>
    　d.<br>
    　他の会員あるいはメーカーに不当に迷惑をかけたと当社が判断した場合<br>
    　e.<br>
    　入会申込みに虚偽の事実が含まれている場合<br>
    2.<br>
    当社の措置により会員に損害が生じても、当社は、一切損害を賠償しません。
    <div class="terms_title">第１４条 サービスの提供条件</div>
    1.<br>
    当社は、メンテナンス等のために、会員に通知することなく、本サービスを停止し、又は変更することがあります。<br>
    <br>
    2.<br>
    本サービスの提供を受けるために必要な機器、通信手段などは、会員の費用と責任で備えるものとします。<br>
    <br>
    3.<br>
    当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。
    <div class="terms_title">第１５条 当社の責任</div>
    1.<br>
    当社は、ECサービスにおいて販売される商品等に関する一切の事項について何らの責任を負いません。<br>
    <br>
    2.<br>
    当社は、ECサービスにおけるメーカーに関する一切の事項について何らの責任を負いません。<br>
    <br>
    3.<br>
    当社は、ECサービスに関して、会員、メーカーその他の第三者との間で発生した一切のトラブルについて、関知しません。<br>
    <br>
    4.<br>
    会員は法律の範囲内でECサービスをご利用ください。ECサービスの利用に関連して会員が日本及び外国の法律に触れた場合でも、当社は一切責任を負いません。<br>
    <br>
    5.<br>
    本規約において当社の責任について規定していない場合で、当社の責めに帰すべき事由により会員に損害が生じた場合、当社は、会員が過去１２ヶ月に支払った料金を上限として賠償します。
    <div class="terms_title">第１６条 登録事項の変更</div>
    会員は、登録事項に変更のあった場合、すみやかに当社所定の手続きにより当社に届け出るものとします。この届出のない場合、当社は、登録事項の変更のないものとして取り扱うことができるものとします。
    <div class="terms_title">第１７条 当社からの通知</div>
    当社からの通知は、当社に登録されたメールアドレスにメールを送信することをもってメールが通常到達すべきときに到達したものとします。
    <div class="terms_title">第１８条 サービス廃止</div>
    当社は当社の都合によりいつでも本サービスを廃止できるものとします。
    <div class="terms_title">第１９条 退会</div>
    1.<br>
    会員は、当社所定の手続きにより退会することができます。<br>
    <br>
    2.<br>
    当社は、会員が退会した場合も当社が受領した料金を返還しません。
    <div class="terms_title">第２０条 準拠法</div>
    ECサービスその他本規約に関する準拠法は日本法とします。
    <div class="terms_title">第２１条 管轄裁判所</div>
    会員と当社との間で訴訟が生じた場合、大阪地方裁判所を専属的管轄裁判所とします。
</div>


@endsection




@section('content_sp')
<div class="content_name_sp">利用規約</div>
<div class="terms_div_sp">
    <div class="terms_title_sp">第１条 会員資格</div>
    1.<br>
    会員とは本規約を承認の上、インターネットを使って株式会社Andy（以下、「当社」といいます。）が（http://andy-creative.com/○○）において運営する事業者向けECサービス（以下、「ECサービス」といいます。）利用のために会員として入会を申し込み、当社が入会を 認め、IDを貸与された個人、法人のことを言います。<br>
    <br>
    2.<br>
    会員は、本規約に基づき、ECサービスで販売される商品、権利、デジタルコンテンツ及びサービス（以下、「商品等」といいます。）を購入することができます。<br>
    <br>
    3.<br>
    会員は会員資格を第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。
    <div class="terms_title_sp">第２条 会員規約の変更</div>
    当社は、本規約を変更することができるものとします。本規約を変更した場合、料金その他のECサービスに関する一切の事項は変更後の規約によるものとします。
    <div class="terms_title_sp">第３条 当社の役割</div>
    当社は、メーカーと会員がECサービスを通じて商品、権利又はデジタルコンテンツの売買契約若しくはサービス提供契約（以下、「売買契約等」といいます。）を締結するためのECサービスの場を提供しますが、当社は、売買契約等の当事者にはなりません。
    <div class="terms_title_sp">第４条 入会</div>
    1.<br>
    会員になろうとする方は、本規約を承認の上、当社の所定の手続きにより当社に入会を申し込むものとします。<br>
    <br>
    2.<br>
    会員になろうとする方は、審査を行わない会員種別として当社が定める種別の会員になろうとする場合を除き、会員種別に応じて、当社及び当社が指定する決済事業者（以下、「決済事業者」といいます。）の所定の審査を受けるものとします。
    <div class="terms_title_sp">第５条 ID・パスワード</div>
    1.<br>
    会員は、会員登録後に当社が会員に付与するID、パスワードの管理責任を負うものとします。<br>
    <br>
    2.<br>
    会員はID及びパスワードを第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。<br>
    <br>
    3.<br>
    会員がID及びパスワードを入力した場合、ID及びパスワードの入力後当社の定める時間を経過するまでの間（以下、「利用可能時間」といいます。）、会員は、ID及びパスワードを入力する事なく、購入その他の当社所定の利用方法による利用ができます。会員は、利用可能時間中、ID及びパスワードを入力した装置を第三者に利用させたり、貸与、譲渡、売買、質入等をすることはできないものとします。<br>
    <br>
    4.<br>
    ID及びパスワード並びにID及びパスワードを入力した装置の管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、当社は一切責任を負いません。<br>
    <br>
    5.<br>
    会員は、パスワードを第三者に知られた場合、利用可能時間中のID及びパスワードを入力した装置を第三者に使用されるおそれのある場合、又はID又はパスワードが第三者に使用されている疑いのある場合には、直ちに当社にその旨連絡するとともに、当社の指示がある場合にはこれに従うものとします。<br>
    <br>
    6.<br>
    会員は、定期的にパスワードを変更する義務があるものとし、その義務を怠ったことにより損害が生じても当社は一切責任を負いません。
    <div class="terms_title_sp">第６条 取引申請</div>
    1.<br>
    会員は、商品等の購入を希望する場合、当該商品等を販売しようとするメーカーに対し、当社所定の方式により取引開始の申請（以下、「取引申請」といいます。）を行うものとします。なお、当該メーカーが当社所定の方法で選択する取引対象会員に該当しない会員は、当該メーカーに対しては取引申請を行うことはできないものとします。<br>
    <br>
    2.<br>
    会員は、メーカーが取引申請を承諾することにより、当該メーカーが販売しようとする商品等の購入申し込み及び当該メーカーに関する当社所定の詳細情報の閲覧ができるようになるものとします。ただし、メーカーは、取引申請の承諾をいつでも撤回できるものとします。<br>
    <br>
    3.<br>
    当社は、取引申請を行った会員の登録情報をメーカーに対し提供することができるものとします。
    <div class="terms_title_sp">第７条 売買</div>
    1.<br>
    会員は、当社所定の方式により商品等の購入申し込みを行うものとし、当該購入申し込みをメーカーが当社所定の方式により承諾することにより、商品等の売買契約等が成立するものとします。ただし、会員は、当社が定める場合には、購入申し込みに関し、事前に当社又は決済事業者の所定の審査を受けるものとし、当該審査を通過した購入申し込みをメーカーが当社所定の方式により承諾することにより、商品等の売買契約等が成立するものとします。
    <br>
    2.<br>
    会員は、ECサービスを利用することなくメーカーと商品等の売買契約等を締結してはならないものとします。<br>
    <br>
    3.<br>
    会員は、決済事業者及び当社が別途定める与信額を超えて商品等を購入することはできないものとします。
    <div class="terms_title_sp">第８条 代金等の支払</div>
    1.<br>
    会員は、第２項に定める場合を除き、メーカーに対し、メーカーの指定する方法で商品等の代金及び送料ならびに会員がメーカーに対して支払うことを合意したその他の金銭（以下、「代金等」といいます。）を支払うものとします。<br>
    <br>
    2.<br>
    会員は、当社の指定する場合、当社に対し、代金等のメーカーへの支払いを委託するものとします。<br>
    <br>
    3.<br>
    当社は、前項に基づき当社が会員に対して有する債権を決済事業者に譲渡することができるものとし、会員は、予めこれを承諾するものとします。<br>
    <br>
    4.<br>
    会員は、当社がメーカーに対し代金等を支払った場合（当社が代金等を支払う前に会員が直接メーカーに代金等を支払った場合を含みます）、当社及び決済事業者の定める方法により代金等を支払うものとします。<br>
    <br>
    5.<br>
    当社は、当社の判断により、いつでも第２項に基づく支払委託を解除することができるものとします。
    <div class="terms_title_sp">第９条 料金の支払方法</div>
    1.<br>
    会員は、当社の定める金額の入会金、月会費その他の料金を当社の定める方法により支払うものとします。<br>
    <br>
    2.<br>
    会員が当社の定める期日までに当社の定める入会金、月会費その他の料金を支払わなかった場合、会員は、当社に対し、支払期日の翌日より年１４．６パーセントの割合による遅延損害金を支払うものとします。<br>
    <br>
    3.<br>
    当社は、会員に対して有する料金債権を決済事業者に譲渡することができるものとし、会員は、予めこれを承諾するものとします。<br>
    <br>
    4.<br>
    当社が会員に対して有する料金債権を決済事業者に譲渡した場合、会員は、当社及び決済事業者の定める方法により料金を支払うものとします。
    <div class="terms_title_sp">第１０条 保証金</div>
    1.<br>
    会員（会員になろうとする方を含みます。）は、当社が指定した場合、当社に対し、当社が別途定める期日までに、当社が別途定める金額の保証金を預託するものとします。<br>
    <br>
    2.<br>
    会員に当社あるいは決済事業者に対する未払いの代金等又は料金が存在する場合、当社は、保証金を当該代金等又は料金の支払いに当てることができるものとします。<br>
    <br>
    3.<br>
    当社は、会員の退会後、会員に当社あるいは決済事業者に対する未払いの代金等又は料金が存在する場合は、保証金を当該代金等又は料金の支払いに当てた上で会員に対し残額を返還するものとします。未払いの代金等又は料金が存在しない場合は、退会後３０日以内に保証金を返還するものとします。ただし、返還にともなう振込み手数料は会員が負担するものとします<br>
    <br>
    4.<br>
    保証金は無利息とします。
    <div class="terms_title_sp">第１１条 フィードバック</div>
    1.<br>
    メーカーの会員に対する評価（以下、「フィードバック」といいます。）は、当該会員が取引申請を行ったメーカーに対して公開されます。<br>
    <br>
    2.<br>
    フィードバックについては、当社は、何らの責任を負わないものとします。
    <div class="terms_title_sp">第１２条 個人情報等について</div>
    1.<br>
    会員になろうとする方は、当社所定の情報を当社に登録する必要があります。<br>
    <br>
    2.<br>
    会員の法人名又は事業者氏名、住所、電話番号、代表者名及び担当者名はウェブサイト上で公開されます。<br>
    <br>
    3.<br>
    会員のECサービスの利用履歴は、ウェブサイト上で当社が定める期間、公開されます。<br>
    <br>
    4.<br>
    当社は、会員の個人情報を以下の目的で利用することができるものとします。<br>
    　a.<br>
    　ECサービス、コンテンツその他の情報提供サービス、システム利用サービスの提供のため<br>
    　b.<br>
    　当社及び第三者の商品等（旅行、保険その他の金融商品を含む。以下同じ。）の販売、販売の勧誘、発送、サービス提供のため<br>
    　c.<br>
    　当社及び第三者の商品等の広告又は宣伝（ダイレクトメールの送付、電子メールの送信を含む。）のため<br>
    　d.<br>
    　料金請求、課金計算のため<br>
    　e.<br>
    　本人確認、認証サービスのため<br>
    　f.<br>
    　アフターサービス、問い合わせ、苦情対応のため<br>
    　g.<br>
    　アンケートの実施のため<br>
    　h.<br>
    　懸賞、キャンペーンの実施のため<br>
    　i.<br>
    　アフィリエイト、ポイントサービスの提供のため<br>
    　j.<br>
    　マーケティングデータの調査、統計、分析のため<br>
    　k.<br>
    　決済サービス、物流サービスの提供のため<br>
    　l.<br>
    　新サービス、新機能の開発のため<br>
    　m.<br>
    　システムの維持、不具合対応のため<br>
    　n.<br>
    　会員記述情報の掲載のため<br>
    <br>
    5.<br>
    当社は、以下に定める場合には、会員の個人情報を第三者に提供することができるものとします。<br>
    　a.<br>
    　第６条第３項に定める場合<br>
    　b.<br>
    　決済事業者が入会審査等を行うため、あるいは当社から決済事業者に譲渡した債権を行使するために、決済事業者に開示する場合<br>
    　c.<br>
    　会員の同意がある場合<br>
    　d.<br>
    　個人情報保護法その他の法令により認められた場合<br>
    <br>
    6.<br>
    当社は、会員に対し、メーカーその他の第三者の広告又は宣伝等のために電子メールその他の広告宣伝物を送信することができるものとします。<br>
    <br>
    7.<br>
    会員は個人情報保護法に違反する行為を行なってはならないものとします。
    <div class="terms_title_sp">第１３条 会員規約の違反等について</div>
    1.<br>
    会員が以下の各号のいずれかに該当した場合、当社は、当社の定める期間、ECサービスの利用を認めないこと、又は、会員資格を取り消すことができるものとします。<br>
    ただし、この場合も当社が受領した料金を返還しません。<br>
    　a.<br>
    　当社あるいは決済事業者所定の書類を所定の期限内に提出しない場合<br>
    　b.<br>
    　規約に違反した場合<br>
    　c.<br>
    　会員のフィードバックが当社の定める基準に達しない場合<br>
    　d.<br>
    　他の会員あるいはメーカーに不当に迷惑をかけたと当社が判断した場合<br>
    　e.<br>
    　入会申込みに虚偽の事実が含まれている場合<br>
    2.<br>
    当社の措置により会員に損害が生じても、当社は、一切損害を賠償しません。
    <div class="terms_title_sp">第１４条 サービスの提供条件</div>
    1.<br>
    当社は、メンテナンス等のために、会員に通知することなく、本サービスを停止し、又は変更することがあります。<br>
    <br>
    2.<br>
    本サービスの提供を受けるために必要な機器、通信手段などは、会員の費用と責任で備えるものとします。<br>
    <br>
    3.<br>
    当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。
    <div class="terms_title_sp">第１５条 当社の責任</div>
    1.<br>
    当社は、ECサービスにおいて販売される商品等に関する一切の事項について何らの責任を負いません。<br>
    <br>
    2.<br>
    当社は、ECサービスにおけるメーカーに関する一切の事項について何らの責任を負いません。<br>
    <br>
    3.<br>
    当社は、ECサービスに関して、会員、メーカーその他の第三者との間で発生した一切のトラブルについて、関知しません。<br>
    <br>
    4.<br>
    会員は法律の範囲内でECサービスをご利用ください。ECサービスの利用に関連して会員が日本及び外国の法律に触れた場合でも、当社は一切責任を負いません。<br>
    <br>
    5.<br>
    本規約において当社の責任について規定していない場合で、当社の責めに帰すべき事由により会員に損害が生じた場合、当社は、会員が過去１２ヶ月に支払った料金を上限として賠償します。
    <div class="terms_title_sp">第１６条 登録事項の変更</div>
    会員は、登録事項に変更のあった場合、すみやかに当社所定の手続きにより当社に届け出るものとします。この届出のない場合、当社は、登録事項の変更のないものとして取り扱うことができるものとします。
    <div class="terms_title_sp">第１７条 当社からの通知</div>
    当社からの通知は、当社に登録されたメールアドレスにメールを送信することをもってメールが通常到達すべきときに到達したものとします。
    <div class="terms_title_sp">第１８条 サービス廃止</div>
    当社は当社の都合によりいつでも本サービスを廃止できるものとします。
    <div class="terms_title_sp">第１９条 退会</div>
    1.<br>
    会員は、当社所定の手続きにより退会することができます。<br>
    <br>
    2.<br>
    当社は、会員が退会した場合も当社が受領した料金を返還しません。
    <div class="terms_title_sp">第２０条 準拠法</div>
    ECサービスその他本規約に関する準拠法は日本法とします。
    <div class="terms_title_sp">第２１条 管轄裁判所</div>
    会員と当社との間で訴訟が生じた場合、大阪地方裁判所を専属的管轄裁判所とします。
</div>
@endsection