@extends('layouts.app_ec')

@section('content')

<div class="content_name">免責事項</div>
<div class="terms_div">
株式会社アンディ(以下「当社」)は、当社が運営／管理するウェブサイトANDYCustomerSite（アンディカスタマーサイト)(以下「本サイト」)の運営にあたり、下記の各条項に定める事項については、免責されるものとします。<br>
本サイトをご利用のお客様は、本免責事項の内容をご承諾頂いたものと見なしますので、ご了承ください。<br>
<br>
1.<br>
当社は、本サイトにおける各種サービスまたは各種情報の提供またはその遅滞、変更、中断、中止、停止もしくは廃止、その他本サイトに関連して発生したお客様または第三者の損害について、一切の責任を負わないものとします。<br>
情報の閲覧やサービスの提供を受けるにあたっては、法令上の義務に従った上、お客様ご自身の責任において行っていただきますようお願いいたします。<br>
<br>
2.<br>
当社は、お客様が本サイトのご利用にあたり入力、送信した個人情報については、暗号化処理等を行い、厳重に保管・管理し個人情報の保護に十分な注意を払いますが、その場合でも、情報の同栄などが発生する危険があることを認識し、必ずしも100％安全ではない事をご了承ください。<br>
当社は、お客様の個人情報消失、破壊、第三者による改ざんなどにより発生したお客様、または完成する他者の損害について、法令による免責を認められない場合を除き、一切の責任を負いません。<br>
したがって、当社は、情報の漏洩、消失、第三者による改ざん等により発生したお客様または第三者の損害について、一切の責任を負担いたしません。<br>
<br>
3.<br>
当社は、本サイトにて提供する情報やサービス、およびお客様が本サイトや当社がお送りしたEメール等を通じて取得する情報等に関して、その安全性、正確性、確実性、有用性、最新性、合法性、道徳性、コンピュータウィルスに感染していないこと等のいかなる保証も行うものではありません。<br>
したがって、本サイトにて提供する情報やサービス、上記の方法を通じてお客様が取得する情報等に関連して、お客様または第三者が損害を被った場合においても、当社は一切の責任を負担いたしません。<br>
<br>
4.<br>
当社は、本サイトからリンクしている他のウェブサイトに含まれている情報、サービス等については、一切関知しておらず、一切の責任を負わないものとします。<br>
リンク先のウェブサイトは、そのウェブサイトが掲げる条件に従い、お客様ご自身の責任においてご利用ください。<br>
当社は、お客様の便宜のためにこれらのウェブサイトへのリンクを提供しているにすぎず、これらのウェブサイトの利用や掲載商品、サービス等を推奨するものではありません。<br>
また、これらのリンクは、当社とリンク先のウェブサイトを管理・運営する法人・個人との間に、必ずしも提携・協力等の特別な関係があることを意味するものではありません。
</div>


@endsection




@section('content_sp')
<div class="content_name_sp">免責事項</div>
<div class="terms_div_sp">
株式会社アンディ(以下「当社」)は、当社が運営／管理するウェブサイトANDYCustomerSite（アンディカスタマーサイト)(以下「本サイト」)の運営にあたり、下記の各条項に定める事項については、免責されるものとします。<br>
本サイトをご利用のお客様は、本免責事項の内容をご承諾頂いたものと見なしますので、ご了承ください。<br>
<br>
1.<br>
当社は、本サイトにおける各種サービスまたは各種情報の提供またはその遅滞、変更、中断、中止、停止もしくは廃止、その他本サイトに関連して発生したお客様または第三者の損害について、一切の責任を負わないものとします。<br>
情報の閲覧やサービスの提供を受けるにあたっては、法令上の義務に従った上、お客様ご自身の責任において行っていただきますようお願いいたします。<br>
<br>
2.<br>
当社は、お客様が本サイトのご利用にあたり入力、送信した個人情報については、暗号化処理等を行い、厳重に保管・管理し個人情報の保護に十分な注意を払いますが、その場合でも、情報の同栄などが発生する危険があることを認識し、必ずしも100％安全ではない事をご了承ください。<br>
当社は、お客様の個人情報消失、破壊、第三者による改ざんなどにより発生したお客様、または完成する他者の損害について、法令による免責を認められない場合を除き、一切の責任を負いません。<br>
したがって、当社は、情報の漏洩、消失、第三者による改ざん等により発生したお客様または第三者の損害について、一切の責任を負担いたしません。<br>
<br>
3.<br>
当社は、本サイトにて提供する情報やサービス、およびお客様が本サイトや当社がお送りしたEメール等を通じて取得する情報等に関して、その安全性、正確性、確実性、有用性、最新性、合法性、道徳性、コンピュータウィルスに感染していないこと等のいかなる保証も行うものではありません。<br>
したがって、本サイトにて提供する情報やサービス、上記の方法を通じてお客様が取得する情報等に関連して、お客様または第三者が損害を被った場合においても、当社は一切の責任を負担いたしません。<br>
<br>
4.<br>
当社は、本サイトからリンクしている他のウェブサイトに含まれている情報、サービス等については、一切関知しておらず、一切の責任を負わないものとします。<br>
リンク先のウェブサイトは、そのウェブサイトが掲げる条件に従い、お客様ご自身の責任においてご利用ください。<br>
当社は、お客様の便宜のためにこれらのウェブサイトへのリンクを提供しているにすぎず、これらのウェブサイトの利用や掲載商品、サービス等を推奨するものではありません。<br>
また、これらのリンクは、当社とリンク先のウェブサイトを管理・運営する法人・個人との間に、必ずしも提携・協力等の特別な関係があることを意味するものではありません。
</div>
@endsection