@extends('layouts.app_ec')

@section('content')

<div class="notice_header_title">お知らせ</div>

<div class="notice_div">
    <div class="notice_title">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_div">
    <div class="notice_title">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_div">
    <div class="notice_title">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_header_title">お問い合わせ</div>
<a href="{{ route('ec.contact') }}" class="contact_form_a">お問い合わせフォーム</a>



@endsection




@section('content_sp')
<div class="notice_header_title_sp">お知らせ</div>

<div class="notice_div_sp">
    <div class="notice_title_sp">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_div_sp">
    <div class="notice_title_sp">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_div_sp">
    <div class="notice_title_sp">一部商品センター棚卸しによる商品のお届けについて</div>
    日頃よりAndyラインストアをご利用いただきまして、誠にありがとうございます。<br>
    弊社商品センターのうち一部の倉庫で棚卸し作業を行います為、以下の期間商品の発送およびご返品のお手続きを一時休止させていただきます。<br>
    お客様にはご不便をおかけし誠に申し訳ございません。<br>
    <br>
    【休止期間】<br>
    2022年8月17日（水）～ 2022年8月19日（金）<br>
    <br>
    ※棚卸し期間中に発送準備中となっているご注文は棚卸し後から発送準備に入ります。<br>
    ※ご注文時にお取り寄せ商品等が含まれていた場合は、棚卸し後順次発送となる場合がございます。<br>
    ※返品の手続きは上記期間前に一時休止させていただき、8月20日（土）より再開し順次対応致します。<br>
    ※一部別倉庫から直送出荷の場合は、通常通り出荷を行っております。<br>
    <br>
    ご注文後、梱包をする際に最終の商品検品を行ってから送付させていただいております。<br>
    万一、不適格な商品が含まれていた場合には、棚卸し期間後の発送の場合がございます。<br>
    <br>
    また、誠に申し訳ございませんが、倉庫棚卸し期間中につきましては<br>
    弊社都合によりご迷惑をおかけしている不良品返品や商品確認等についても対応にお時間頂戴します。<br>
    <br>
    誠に恐れ入りますが、何卒よろしくお願い申し上げます。
</div>

<div class="notice_header_title_sp">お問い合わせ</div>
<a href="{{ route('ec.contact') }}" class="contact_form_a" style="width:100%; margin: 10px auto;">お問い合わせフォーム</a>


@endsection